IDEA Open Model
ReinforcementGroup Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the ReinforcementGroup class
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
protected ReinforcementGroup()
Protected Sub New
protected:
ReinforcementGroup()
See Also
Reference
ReinforcementGroup Class
IdeaRS.OpenModel.Detail Namespace